[
  {
    "title": "Wat krijgt u in deze regeling?",
    "topics": [
      {
        "image": "https://s3-eu-west-1.amazonaws.com/anl-ma-staticcontent/content/pensioen123/test/arbeidsongeschiktheidspensioen.png",
        "shortDescription": [
          "Uw werkgever sloot voor u de:",
          "IVA-Excedentverzekering<dekperc>Dekperc</dekperc>. Met de IVA-Excedentverzekering krijgt u een uitkering als u volgens het UWV minimaal 80% duurzaam arbeidsongeschikt bent.",
          "WGA-Excedentverzekering<dekperc>Dekperc</dekperc>. Met de WGA-Excedentverzekering krijgt u een uitkering als u volgens het UWV minimaal 35% arbeidsongeschikt bent, maar niet minimaal 80% duurzaam.",
          "WGA-Aanvullingsverzekering light. Met de WGA-Aanvullingsverzekering light krijgt u een uitkering als u volgens het UWV recht heeft op een WGA-vervolguitkering.",
          "WGA-Aanvullingsverzekering. Met de WGA-Aanvullingsverzekering krijgt u een uitkering als u volgens het UWV minimaal 35% arbeidsongeschikt bent, maar niet 80% of meer.",
          "WGA-Aanvullingsverzekering upgrade. Met de WGA-Aanvullingsverzekering upgrade krijgt u een uitkering als u volgens het UWV minimaal 35% arbeidsongeschikt bent, maar niet 80% of meer.",
          "WIA-35minverzekering. Met de WIA-35minverzekering krijgt u een uitkering als u volgens het UWV minder dan 35% arbeidsongeschikt bent.",
          "Met de WIA-Bodemverzekering krijgt u een uitkering als u volgens het UWV 15% of meer arbeidsongeschikt bent, maar minder dan 35%."
        ],
        "longDescription": [
          "IVA-Excedentverzekering<dekperc>Dekperc</dekperc>.<br /> U kan niet meer werken. Volgens het UWV bent u 80% of meer arbeidsongeschikt. Verder denkt het UWV niet dat u in de komende vijf jaar weer kan gaan werken. U krijgt daarom een IVA-uitkering. De hoogte van de IVA-uitkering van het UWV is 75% van uw salaris voordat u arbeidsongeschikt werd. Verdiende u voordat u arbeidsongeschikt werd meer dan de loongrens voor de sociale verzekeringen (2016: € 52.766,37)? Dan krijgt u voor het loon boven die loongrens geen uitkering van het UWV. Met de IVA-Excedentverzekering krijgt u dan wel een uitkering voor het loon boven die loongrens.",
          "WGA-Excedentverzekering<dekperc>Dekperc</dekperc>.<br /> U kan langere tijd niet of minder werken. U krijgt daarom een WGA-uitkering van het UWV. Verdiende u voordat u arbeidsongeschikt werd meer dan de loongrens voor de sociale verzekeringen (2016: € 52.766,37)? Dan krijgt u voor het loon boven die loongrens geen uitkering van het UWV. Met de WGA-Excedentverzekering krijgt u dan wel een uitkering voor het loon boven die loongrens.",
          "WGA-Aanvullingsverzekering light.<br /> U kan langere tijd niet of minder werken. Dan komt uw inkomen in gevaar. Het UWV bepaalt hoeveel u nog wél kan werken en wat u daarmee nog kan verdienen. Dit noemen we uw ‘restverdiencapaciteit’. De hoogte van uw uitkering van het UWV hangt af van deze restverdiencapaciteit. En van wat u verdiende voordat u arbeidsongeschikt werd. Met de WGA-Aanvullingsverzekering light krijgt u een uitkering als u volgens het UWV recht heeft op een WGA-vervolguitkering.",
          "WGA-Aanvullingsverzekering<upgrade>.<br /> U kan langere tijd niet of minder werken. Dan komt uw inkomen in gevaar. Het UWV bepaalt hoeveel u nog wél kan werken en wat u daarmee nog kan verdienen. Dit noemen we uw ‘restverdiencapaciteit’. De hoogte van uw uitkering van het UWV hangt af van deze restverdiencapaciteit. En van wat u verdiende voordat u arbeidsongeschikt werd. Met de WGA-Aanvullingsverzekering <upgrade> krijgt u een uitkering als u volgens het UWV minimaal 35% arbeidsongeschikt bent, maar niet 80% of meer.",
          "WIA-35minverzekering. <br />Bent u langer dan twee jaar arbeidsongeschikt? Dan komt u in de WIA en kan u er in inkomen flink op achteruitgaan. Bent u volgens de WIA-beschikking van het UWV minder dan 35% arbeidsongeschikt? Dan krijgt u zelfs helemaal geen uitkering. Met de WIA-35minverzekering krijgt u een uitkering als u volgens het UWV minder dan 35% arbeidsongeschikt bent.",
          "Bent u langer dan twee jaar arbeidsongeschikt? Dan komt u in de WIA en kan u er in inkomen flink op achteruitgaan. Bent u volgens de WIA-beschikking van het UWV minder dan 35% arbeidsongeschikt? Dan krijgt u zelfs helemaal geen uitkering. Met de WIA-Bodemverzekering krijgt u een uitkering als u volgens het UWV 15% of meer arbeidsongeschikt bent, maar minder dan 35%."
        ]
      },
      {
        "image": "https://s3-eu-west-1.amazonaws.com/anl-ma-staticcontent/content/pensioen123/test/reglement.png",
        "shortDescription": [
          {
            "text": "Wilt u precies weten wat deze regeling u biedt? Kijk op <a href=\"www.aegon.nl/pensioenwet\">www.aegon.nl/pensioenwet</a> of vraag de polisvoorwaarden bij ons op."
          }
        ],
        "longDescription": [
          {
            "text": "Wilt u precies weten wat deze regeling u biedt? Kijk dan in de polisvoorwaarden. U vindt deze op <a href=\"www.aegon.nl/pensioenwet\">www.aegon.nl/pensioenwet</a> onderaan de pagina onder de downloads of vraag de polisvoorwaarden bij ons op."
          },
          {
            "text": "Let op: <br />Neemt u via uw werkgever ook deel in een pensioenregeling met een uitkering bij uw pensionering en/of een uitkering aan uw eventuele partner en/of kinderen als u overlijdt? Dan ontvangt u hiervan een apart overzicht van het pensioenfonds of de verzekeraar. U kunt ook kijken op www.mijnpensioenoverzicht.nl voor informatie over uw andere pensioenregelingen en uw AOW."
          }
        ]
      }
    ]
  },
  {
    "title": "Wat krijgt u in deze regeling niet?",
    "topics": [
      {
        "image": "https://s3-eu-west-1.amazonaws.com/anl-ma-static-content/content/pensioen123/test/ouderdomspensioen_geen.png",
        "shortDescription": [
          {
            "text": "In deze regeling krijgt u geen ouderdomspensioen. Het kan zijn dat u ouderdomspensioen opbouwt in een andere pensioenregeling."
          }
        ],
        "longDescription": []
      },
      {
        "image": "https://s3-eu-west-1.amazonaws.com/anl-ma-static-content/content/pensioen123/test/partner_en_wezenpensioen_geen.png",
        "shortDescription": [
          {
            "text": "Komt u te overlijden? In deze regeling krijgt uw eventuele partner dan geen partnerpensioen en krijgen uw eventuele kinderen dan geen wezenpensioen. Het kan zijn dat u partner- en/of wezenpensioen in een andere pensioenregeling heeft."
          }
        ],
        "longDescription": []
      },
      {
        "image": "https://s3-eu-west-1.amazonaws.com/anl-ma-staticcontent/content/pensioen123/test/arbeidsongeschiktheidspensioen_geen.png",
        "shortDescription": [
          {
            "text": "Wordt u ziek nadat u uit dienst bent gegaan bij deze werkgever? Dan krijgt u geen arbeidsongeschiktheidspensioen van ons."
          }
        ],
        "longDescription": []
      }
    ]
  }
]
